var data = [
    {
        "p": 1,
        "w": "بِسْمِ/بِسۡمِ/./bis'mi|اللّٰهِ/ٱللَّهِ/./al-lahi|الرَّحْمٰنِ/ٱلرَّحۡمَٰنِ/./al-rahmani|الرَّحِیْمِ/ٱلرَّحِيمِ/./al-rahimi",
        "e": "۟/١/.",
        "m": "নামে//আল্লাহ (র)//পরম করুণাময়//অসীম দয়ালু",
        "fm": "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।"
    },
    {
        "p": 1,
        "w": "اَلْحَمْدُ/ٱلۡحَمۡدُ/./al-hamdu|لِلّٰهِ/لِلَّهِ/./lillahi|رَبِّ/رَبِّ/./rabbi|الْعٰلَمِیْنَ/ٱلۡعَٰلَمِينَ/./al-'alamina",
        "e": "۟ۙ/٢/.",
        "m": "সকল প্রশংসা//আল্লাহ্‌রই জন্য//(যিনি) রব//সারা জগতের",
        "fm": "যাবতীয় প্রশংসা আল্লাহ তাআলার যিনি সকল সৃষ্টি জগতের পালনকর্তা।"
    },
    {
        "p": 1,
        "w": "الرَّحْمٰنِ/ٱلرَّحۡمَٰنِ/./al-rahmani|الرَّحِیْمِ/ٱلرَّحِيمِ/./al-rahimi",
        "e": "۟ۙ/٣/.",
        "m": "অশেষ করুণাময়//পরম দয়ালু",
        "fm": "যিনি নিতান্ত মেহেরবান ও দয়ালু।"
    },
    {
        "p": 1,
        "w": "مٰلِكِ/مَٰلِكِ/./maliki|یَوْمِ/يَوۡمِ/./yawmi|الدِّیْنِ/ٱلدِّينِ/./al-dini",
        "e": "۟ؕ/٤/.",
        "m": "অধিপতি//দিনের//বিচারের",
        "fm": "যিনি বিচার দিনের মালিক।"
    },
    {
        "p": 1,
        "w": "اِیَّاكَ/إِيَّاكَ/./iyyaka|نَعْبُدُ/نَعۡبُدُ/./na'budu|وَاِیَّاكَ/وَإِيَّاكَ/./wa-iyyaka|نَسْتَعِیْنُ/نَسۡتَعِينُ/./nasta'inu",
        "e": "۟ؕ/٥/.",
        "m": "আপনারই শুধু//আমরা ইবাদত করি//এবং আপনারই (কাছে  শুধু)//আমরা সাহায্য চাই।",
        "fm": "আমরা একমাত্র তোমারই ইবাদত করি এবং শুধুমাত্র তোমারই সাহায্য প্রার্থনা করি।"
    },
    {
        "p": 1,
        "w": "اِهْدِنَا/ٱهۡدِنَا/./ih'dina|الصِّرَاطَ/ٱلصِّرَٰطَ/./al-sirata|الْمُسْتَقِیْمَ/ٱلۡمُسۡتَقِيمَ/./al-mus'taqima",
        "e": "۟ۙ/٦/.",
        "m": "আমাদেরকে দেখান//পথ//সরল সঠিক",
        "fm": "আমাদেরকে সরল পথ দেখাও"
    },
    {
        "p": 1,
        "w": "صِرَاطَ/صِرَٰطَ/./sirata|الَّذِیْنَ/ٱلَّذِينَ/./alladhina|اَنْعَمْتَ/أَنۡعَمۡتَ/./an'amta|عَلَیْهِمْ ۙ۬—/عَلَيۡهِمۡ/./alayhim|غَیْرِ/غَيۡرِ/./ghayri|الْمَغْضُوْبِ/ٱلۡمَغۡضُوبِ/./al-maghdubi|عَلَیْهِمْ/عَلَيۡهِمۡ/./alayhim|وَلَا/وَلَا/./wala|الضَّآلِّیْنَ/ٱلضَّآلِّينَ/./al-dalina",
        "e": "۟۠/٧/.",
        "m": "(সেই) পথে//যাদেরকে//আপনি অনুগ্রহ দান করেছেন//তাদের উপর//নয় (পথ)//অভিশপ্তদের//যাদের উপর (গজব পরেছে)//এবং না//পথভ্রষ্টদের",
        "fm": "সে সমস্ত লোকের পথ, যাদেরকে তুমি নেয়ামত দান করেছ। তাদের পথ নয়, যাদের প্রতি তোমার গজব নাযিল হয়েছে এবং যারা পথভ্রষ্ট হয়েছে।"
    }
]